[Training_basics]
ID_CLARK=Training Map.
ID_CODENAME=BASICS
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=BASICS
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_shooting]
ID_CLARK=Training Map.
ID_CODENAME=SHOOTING
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=SHOOTING
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_explosives]
ID_CLARK=Training Map.
ID_CODENAME=EXPLOSIVES
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=EXPLOSIVES
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_hostage1]
ID_CLARK=Training Map.
ID_CODENAME=HOSTAGE RESCUE 1
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=HOSTAGE RESCUE 1
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_hostage2]
ID_CLARK=Training Map.
ID_CODENAME=HOSTAGE RESCUE 2
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=HOSTAGE RESCUE 2
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_hostage3]
ID_CLARK=Training Map.
ID_CODENAME=HOSTAGE RESCUE 3
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=HOSTAGE RESCUE 3
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_roomclear1]
ID_CLARK=Training Map.
ID_CODENAME=ROOM CLEARING 1
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=ROOM CLEARING 1
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_roomclear2]
ID_CLARK=Training Map.
ID_CODENAME=ROOM CLEARING 2
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=ROOM CLEARING 2
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.

[Training_roomclear3]
ID_CLARK=Training Map.
ID_CODENAME=ROOM CLEARING 3
ID_CONTROL=Training Map.
ID_DATETIME=
ID_LOCATION=Hereford, England
ID_MENUNAME=ROOM CLEARING 3
ID_MISSION_ORDER=Training Map.
ID_NEWSWIRE=Training Map.
ID_SWEENY=Training Map.